{
  "bos_token": "<|startoftext|>",
  "eos_token": "<|endoftext|>",
  "mask_token": "[mask]",
  "pad_token": "[pad]",
  "unk_token": {
    "content": "<unk>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
